import React from 'react'

const About_me = () => {
    return (
        <div className='about-me-container'>
            <h1>ABOUT ME</h1>
            <p>Привет! Меня зовут Даша и я в прямом смысле живу фотографией. Стремлюсь наполнить фотографии воздухом и чувствами, и показать красивые,романтические истории о самом важном, кадры из которых  захочется пересмотреть и через десятки лет.</p>
            <p>Для меня ваша история - нечто большее,чем просто работа- это то,что я искренне люблю и хочу для вас сохранить.</p>
            <br/>
            <p>Я живу в Минске,но буду рада вместе с вами открывать новые горизонты.</p>
        </div>
    )
}

export default About_me